// 俄罗斯语(Russian)
"privacyTitle" = "Сколько вам лет?";
"privacyYearsOld" = "Возраст: %@";
"privacyDes" = "Укажите свой возраст, чтобы мы смогли лучше настроить игру для вас.";
"privacyDes2" = "Нажимая кнопку «Я соглашаюсь», вы принимаете наше Пользовательское соглашение.";
"privacyAgree" = "Я соглашаюсь";
"privacyTips" = "Вы ещё не указали свой возраст";

"updateUserAgreement" = "Обновлённое Пользовательское соглашение";
"userAgreement" = "Пользовательское соглашение";
"userAgreementDes" = "Наше Пользовательское соглашение было обновлено,Чтобы продолжить игру, прочтите и примите наше Пользовательское соглашение.";
